[
  "webpage-html-export",
  "obsidian-git",
  "dataview",
  "consistent-attachments-and-links",
  "attachment-management",
  "callout-manager",
  "obsidian-banners",
  "convert-url-to-iframe",
  "obsidian-excalidraw-plugin",
  "mermaid-tools",
  "highlightr-plugin"
]